Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Es curioso observar que, a pesar de las grandes crisis que ha desatado el sector financiero en todos los niveles y en todas las épocas, y pese al sistemático endeudamiento externo de los países, solamente se ha llegado a poner en duda algunos comportamientos corruptos en la conformación de las deudas, pero no la mecánica en sí de la usura.
fr_fr: Il est curieux d’observer, que malgré les grandes crises déclenchées par le secteur financier à tous les niveaux et à toutes les époques et malgré l’endettement externe systématique des pays, on soit seulement parvenu à mettre en doute quelques comportements corrompus dans la formation des dettes mais pas la mécanique en soi de l’usure.

source: Es de observar que como consecuencia del proceso de mundialización, Naciones Unidas está jugando un rol militar creciente que entraña no pocos peligros.
fr_fr: On observe que les Nations unies, comme conséquence du processus de mondialisation, jouent un rôle militaire croissant non sans danger.

source: Es de sentido común comprender que cada país no puede acordar aperturas comerciales ni quitas de aranceles de importación, en la medida que eso le signifique la destrucción de industrias locales y cierre de fuentes de trabajo.
fr_fr: C’est du sens commun, de comprendre que chaque pays ne peut accorder d’ouvertures commerciales ni ôter ses droits de douane à l’importation, si cela signifie la destruction des industries locales et la fermeture de sources d’emploi.

source: Es decir por la urgencia del presente, no por cálculos del futuro”. Pero en el capítulo XII vuelve a aclarar: “Por masa…no se entiende especialmente al obrero; no se designa aquí a una clase social, sino una clase o modo de ser hombre que se da hoy en todas las clases sociales, que por lo mismo representa a nuestro tiempo, sobre el cual predomina e impera.”
fr_fr: C'est-à-dire par l'urgence du présent et non par la prévision du futur. » Mais dans le chapitre XII précise à nouveau : « Par ‘masse’ […] il ne faut pas entendre spécialement l'ouvrier ; le mot ne désigne pas ici une classe sociale, mais une classe d'hommes, une manière d'être qui se manifeste aujourd'hui dans toutes les classes sociales, et qui est, par là même, représentative de notre temps, sur lequel elle domine et règne. »

source: Es decir, no existe la más mínima neutralidad frente a la mayoría de los conflictos, por parte de quienes detentan el derecho a veto.
fr_fr: C’est-à-dire qu’il n’existe pas la moindre neutralité face à la plupart des conflits de la part de ceux qui ont le droit de veto.

source: Es decir, que esta campaña, podría subdividirse en muchos pequeños pasos, avanzando desde la concientización de las sociedades en los países desarrollados, pasando por los primeros avances en la ayuda efectiva a las naciones más pobres, para llegar en algún momento a convertirse en una prioridad de la comunidad internacional.
fr_fr: Cela signifie que cette campagne pourrait se subdiviser en de nombreux petits pas, avançant depuis la sensibilisation des sociétés dans les pays développés en passant par les premières avancées dans l’aide effective aux pays les plus pauvres pour parvenir à se convertir en une priorité de la communauté internationale.

source: Es decir, que no necesariamente en los países con gobiernos autoritarios, se tardará más en llegar a una democracia real, aunque seguramente los senderos del escalonamiento sean diferentes a los de las democracias formales.
fr_fr: C'est-à-dire que dans les pays avec des gouvernements autoritaires, on ne tardera pas nécessairement davantage à arriver à une démocratie réelle, bien que certainement les étapes pour y arriver seront différentes de celles de la démocratie formelle.

source: Es decir, que no necesariamente todos los que se movilizan por el tema, propondrían soluciones que vayan en la dirección de la Nación Humana Universal; en el primer caso porque obviamente la xenofobia nada tiene que ver con ese proyecto.
fr_fr: En d’autres termes, tous ceux qui sont mobilisent sur un sujet ne proposent pas tous des solutions qui vont dans la direction de la Nation Humaine Universelle ; c’est évident dans le premier cas parce qu'évidemment la xénophobie n'a rien à voir avec ce projet.

source: Es decir, que se va levantando el nivel en el modo de relacionarme con el mundo, y me voy acercando a una experiencia más estructural de lo que es el interior y lo que es el exterior.
fr_fr: C’est-à-dire que, dans ce mode de relation avec le monde, le niveau s’élève et je m’approche alors d’une expérience plus structurelle de ce qu’est l’intérieur et de ce qu’est l’extérieur;

source: Es decir, traen dificultades a la mayor parte de la humanidad.
fr_fr: C’est-à-dire qu’ils posent des problèmes à la plus grande partie de l’Humanité.

source: Es difícil predecir cómo evolucionará ese proceso, pero está claro que la intención de avanzar hacia una democracia real, moviliza a las poblaciones y produce transformaciones.
fr_fr: Il est difficile de prédire comment évoluera ce processus mais il est clair que l'intention d'avancer vers une démocratie réelle mobilise les populations et produit des transformations.

source: Es en cambio, egregio el que desestima lo que halla sin previo esfuerzo en su mente, y sólo acepta como digno de él lo que aún está por encima de él y exige un nuevo estirón para alcanzarlo”. Y agrega en el capítulo VIII: “Hoy, en cambio, el hombre medio tiene las “ideas” más taxativas sobre cuanto acontece y debe acontecer en el universo.
fr_fr: Au contraire, un individu d'élite se défie de ce qui se pré- sente à son esprit, sans effort de pensée préalable; il n'acceptera comme étant digne de lui, que ce qu'il estime lui être supérieur, que ce qui exige un effort nouveau pour être atteint ”. Et il ajoute au chapitre VIII: “Aujourd'hui, au contraire, l'homme moyen a les « idées » les plus arrêtées sur tout ce qui arrive et sur tout ce qui doit arriver dans l'univers.

source: Es en ese sentido que consideramos que se debiera modificar sustancialmente el impuesto a la renta, para obligar a la reinversión productiva de los excedentes, evitando que se canalicen hacia la especulación financiera o el consumismo suntuario.
fr_fr: C'est dans ce sens que nous considérons qu'on devrait modifier substantiellement l’impôt sur le revenu, pour obliger le réinvestissement productif des excédents en évitant qu'ils soient canalisés vers la spéculation financière et le consumérisme de luxe.

source: Es en la conformación fenomenológica, en la que determinados liderazgos se constituyen como emergente de las demandas populares, a la vez que las demandas populares se articulan y procesan hacia una voluntad popular, que converge con ese liderazgo con el que se siente representado, que los movimientos populares pueden acceder al poder para concretar los cambios reclamados.
fr_fr: C’est dans la conformation phénoménologique, dans laquelle certains responsables politiques se définissent comme représentants des demandes populaires, dans laquelle les revendications populaires s’articulent et se transforment en volonté populaire, et qui converge avec ce leader par lequel il se sent représenté, que les mouvements populaires peuvent accéder au pouvoir pour concrétiser les changements réclamés.

source: Es entonces la actitud de los varones la que crea un nuevo conflicto: el hombre «concede su libertad» a la mujer de muy mala gana.
fr_fr: C’est alors l’attitude des males qui crée un nouveau conflit : c’est avec mauvaise grâce que l’homme “ donne son renvoie ” à la femme.

source: Es esa sintonía la que me permite tratar al otro como quiero ser tratado, y no un manual de instrucciones.
fr_fr: Cette syntonie est celle qui me permet de traiter l’autre comme je voudrais être traité; ce n’est pas un manuel d’instruction.

source: Es evidente que la problemática ecológica tiene la misma raíz que la problemática económica.
fr_fr: Il est évident que la problématique écologique a la même racine que la problématique économique.

source: Es evidente que la “moral para otros”, la moral externa, ha fracasado, no solamente por esa “muerte de Dios” ya anunciada por Nietzsche, sino también por el “suicidio” del racionalismo que cayó en la dogmatización de su propio razonamiento.
fr_fr: Il est évident que la “morale pour les autres”, la morale externe, a échoué non seulement du fait de la “mort de dieu” déjà annoncée par Nietzsche mais aussi par le “suicide” du rationalisme qui est tombé dans la dogmatisation de son propre raisonnement.

source: Es hora de preguntarse, cada cual en su interior, de dónde venimos y hacia dónde vamos.
fr_fr: Il est temps de se demander, chacun en son intérieur, d'où nous venons et vers où nous allons.

source: Es imperioso desembarazarse de categorías a priori y de supuestos que hasta ahora han sido incuestionados en la macroeconomía y en la macropolítica.
fr_fr: Il est impératif de se débarrasser de catégories a priori et d’hypothèses qui, jusqu’à maintenant, n’ont pas été remis en question dans la macroéconomie et la macropolitique.

source: Es inteligente utilizar esos espacios cuando se abren, pero se debe estar preparado para actuar cuando se cierran.
fr_fr: Il est intelligent d’utiliser ces espaces quand ils sont ouverts mais il faut être préparé pour agir quand ils se referment.

source: Es la ilusión de quien avanza por los vagones de un tren en dirección inversa a la de su locomotora.
fr_fr: C'est l'illusion de celui-ci qui avance à contre-sens de la locomotive dans les wagons d'un train.

source: Es la ilusión de quien avanza velozmente por un callejón sin salida, para luego tener que retroceder al punto de partida.
fr_fr: C'est l'illusion de celui qui avance dans une voie sans issue et qui ensuite doit reculer jusqu'à son point de départ.

source: Es mucho más frecuente el rechazo a las oleadas migratorias de personas de raza negra o de América Latina, que a las oleadas migratorias de personas de raza blanca.
fr_fr: Le rejet des vagues migratoires des personnes à la peau noire ou d’Amérique latine est plus fréquent que pour les vagues migratoires des personnes de peau blanche.

source: Es muy común que aquellas personas con sensibilidad individualista y egoísta, pretendan siempre que las cuestiones conjuntas se acomoden a sus particulares deseos e intereses.
fr_fr: Il est courant que les personnes ayant une sensibilité individualiste et égoïste souhaitent toujours que les questions communes répondent à leurs désirs et intérêts particuliers.

source: Es muy difícil desarraigar esta falacia de la mente de los hombres.
fr_fr: C’est de ce sophisme qu’on a le plus de peine à désabuser l’opinion.

source: Es muy difícil imaginarse hoy un mundo sin TV o sin medios masivos de comunicación; sin embargo sólo hace poco más de medio siglo que los medios comenzaron a tomar un rol cada vez más protagónico en la formación cultural de los pueblos.
fr_fr: Il est très difficile d'imaginer aujourd'hui un monde sans télévision ou sans moyens massifs de communication ; cependant cela fait seulement un peu plus d'un demi-siècle que les médias ont commencé à prendre un rôle de plus en plus décisif dans la formation culturelle des peuples.

source: Es muy grande el cambio cultural que se deberá impulsar hasta disolver estas resistencias; pero sobre todo habrá que trabajar para desactivar muchas creencias y tabúes que existen respecto al tema migratorio.
fr_fr: Le changement culturel qu’il faudra impulser jusqu’à dissoudre ces résistances est très grand mais surtout il faudra travailler pour désactiver beaucoup de croyances et de tabous concernant le thème des migrations.

source: Es más democrática, pero menos liberal que la democracia representativa.
fr_fr: Elle est plus démocratique, mais moins libérale que la démocratie représentative.

source: Es más, a veces ocurre que, ya sea por la mala intención de quienes tienen intereses creados, o por la ingenuidad de otros, la gran difusión que se le hace a la responsabilidad ciudadana en la protección del medio ambiente, termina desviando la atención acerca del verdadero problema.
fr_fr: De plus, il arrive parfois que, soit du fait de la mauvaise intention de ceux qui ont des intérêts établis, ou de la naïveté des autres, la grande diffusion que l’on fait de la responsabilité citoyenne pour la protection du milieu ambiant, finit par détourner l’attention du vrai problème.

source: Es necesario construir circuitos de comunicación humana por donde circule el poder real de la sociedad, porque si el poder circula, no se acumula.
fr_fr: Nécessaire de construire des circuits de communication humaine par où circule le pouvoir réel de la société, car s’il circule, il ne s'accumule pas.

source: Es necesario derribar los muros de esta trampa y construir los caminos en los que pueda transitar la libertad y la intención humana.
fr_fr: Il est nécessaire de faire tomber les murs de ce piège et de construire les chemins par lesquels pourront transiter la liberté et l'intention humaine.

source: Es necesario generar un espíritu de cuerpo en la sociedad, al menos entre los que comiencen a adherir al proyecto de la Nación Humana Universal, y eso se logra al identificarse como compañeros de marcha en un mismo camino.
fr_fr: Il est nécessaire de générer un esprit de corps dans la société, au moins entre ceux qui commencent à adhérer au projet de la Nation Humaine Universelle, et cela s’obtient en s’identifiant comme compagnons de route sur un même chemin.

source: Es notorio que en la actualidad, en numerosas sociedades, emerge una gran fuerza movilizadora, donde los jóvenes y las mujeres aparecen como los factores más dinámicos.
fr_fr: Dans l'actualité, il est notoire que dans de nombreuses sociétés émerge une grande force de mobilisation où les jeunes et les femmes apparaissent comme les facteurs les plus dynamiques.

source: Es por ello que aquí hemos tratado de presentar los pasos no solamente como un avance progresivo hacia la resolución de los conflictos, sino sobre todo como un escalonamiento irreversible en el cual, a medida que se asciende hacia nuevas niveles de transformación social, se va desarticulando y debilitando el poder del anti humanismo, para que luego no haya que retroceder al punto de partida.
fr_fr: C'est pour cela que nous avons essayé de présenter les pas non seulement comme une avancé progressive vers la résolution des conflits, mais surtout comme un échelonnement irréversible par lequel, à mesure que des nouveaux niveaux de transformation sociale sont atteints, le pouvoir de l'anti humanisme se désarticule et s’affailit, et que par la suite il ne faille pas reculer au point de départ.

source: Es por ello que el primer concepto a incorporar es el de un Estado muy diferente al actual, con un sistema de democracia real que permita que la gente se involucre, participe y decida en la gestión pública.
fr_fr: C’est pour cela, que le premier concept à incorporer est celui d’un état très différent de l’actuel, avec un système de démocratie réelle qui permette aux gens de s’impliquer, de participer et de décider de la gestion publique.

source: Es por ello que el proyecto de la Nación Humana Universal, aunque parezca paradójico, es más realista que los proyectos de cambiar solo una parte e insertarla en el sistema actual.
fr_fr: C'est pour cela que le projet de la Nation humaine universelle, même s'il paraît paradoxal, est plus réaliste que les projets de changer une seule partie et de l'insérer dans le système actuel.

source: Es por ese motivo que a la hora de pensar en un nuevo orden mundial, antes de pensar en la letra que lo regule, debemos empezar desde el espíritu que lo anhela, siguiendo por definir las relaciones de poder que debemos transformar para que sea posible, llegando a proponer los pasos que hay que dar para esas transformaciones, y recién entonces hablar de plasmar en normativas internacionales ese nuevo orden al que se aspira.
fr_fr: C’est pour ce motif qu’au moment de penser à un nouvel ordre mondial et avant de penser à la lettre qui le régule, nous devons commencer par l’esprit qui l’anime puis continuer en définissant les relations de pouvoir que nous devons transformer pour qu'il devienne possible afin de proposer les pas qu’il faudra accomplir pour obtenir ces transformations et enfin parler de former les normes internationales de ce nouvel ordre auquel nous aspirons.

source: Es por eso que dedicaremos la mayor parte del análisis en profundizar sobre lo que hay que hacer, para fundamentar las propuestas de pasos a dar, y también para mostrar un amplio abanico de posibilidades inspiradoras, que luego deberán multiplicarse por iniciativa de la gente.
fr_fr: C’est la raison pour laquelle nous consacrerons une grande partie de notre analyse à approfondir ce qu'il faut faire, pour étayer les propositions de la marche à suivre, et pour montrer aussi un vaste éventail de possibilités inspiratrices, qui, ensuite, devront se multiplier à l’initiative des gens.

source: Es por eso que el movimiento antiglobalización debe operar de una manera completamente nueva: debe postular la creación de lazos equivalenciales entre demandas sociales profundamente heterogéneas al mismo tiempo que elaborar un lenguaje común entre ellas.
fr_fr: C’est pourquoi le mouvement antimondialisation doit opérer d’une manière totalement nouvelle : il doit postuler la création de liens d’équivalence entre des demandes sociales profondément hétérogènes tout en élaborant un langage commun entre elles.

source: Es posible que si hoy no existiera la ONU, y alguien pensara en crearla, las primeras intenciones generales que expresaría, tal vez no fuesen muy diferentes al Preámbulo de aquella Carta de las Naciones Unidas firmada en 1945.
fr_fr: Si l’ONU n’existait pas aujourd’hui, et si quelqu’un pensait à la créer, il est possible que les premières intentions générales qui s’exprimeraient ne seraient pas si différentes du Préambule à la Charte des Nations Unies signée en 1945.

source: Es sabido que las recetas recesivas del FMI, en nombre de la ortodoxia monetarista a la hora de pautar las políticas de los países endeudados, han producido el efecto contrario, porque no solamente generaron recesión y desempleo, sino que además las deudas crecieron.
fr_fr: On sait que les recettes récessives du FMI, à l'heure de fixer les règles pour les pays endettés au nom de l'orthodoxie monétariste ont produit l'effet contraire, puisque non seulement elles ont générés récession et chômage mais en plus les dettes ont augmentés.

source: Es sabido que muchas cadenas de valor comienzan a tejerse en torno a determinadas industrias que operan como “locomotora” del desarrollo; pero para que se ponga en marcha, no se puede depender exclusivamente de las fuerzas del mercado.
fr_fr: On sait que de nombreuses chaînes de valeurs commencent à se tisser autour de certaines industries qui agissent comme « locomotrices » du développement ; mais pour qu’elle se mette en marche on ne peut pas dépendre exclusivement des forces du marché.

source: Es una tarea de las personas, de las organizaciones y de los gobiernos, pero fundamentalmente se deben poner al servicio de estos los medios de comunicación masiva.
fr_fr: C'est une tâche des personnes, des organisations et des gouvernements, mais il est essentiel que les moyens de communication massive se mettre au service de cette tâche.

source: Es vital comprender cómo la libertad de opinión de las personas, se ejercita siempre dentro de un marco, dentro de un contexto copresente que sutilmente contiene los alcances de esa opinión; y ese marco lo dan los medios, sobre todo la TV.
fr_fr: Il est vital de comprendre comment la liberté d'opinion des personnes s'exerce toujours dans un cadre, dans un contexte de coprésence qui réprime subtilement la portée de cette opinion ; et les médias donnent ce cadre, surtout la télévision.

source: Esa articulación mayor también tendrá que reunir las condiciones de no conformar una superestructura, susceptible de ser manipulada por cúpulas, ni tampoco limitarse a una coordinación horizontal de manifestaciones testimoniales.
fr_fr: Cette plus grande collaboration devra aussi réunir les conditions pour ne pas façonner une superstructure, susceptible d'être manipulée par des dirigeants, ni non plus se borner à une coordination horizontale de déclarations d'intentions.

source: Esa atención permite una reactualización permanente en la estructura de la memoria, de la imagen de mí mismo y de la imagen del otro; imágenes que desde luego no son neutras, sino que tienen cargas emocionales.
fr_fr: Cette attention permet une réactualisation permanente entre la structure de mémoire de l’image de moi-même et l’image de l’autre qui, bien sûr, n’est pas neutres mais comportent des charges émotionnelles.

source: Esa confusión se plantea en los sindicatos en dos planos: a) en el plano estrictamente ideológico dado el agotamiento histórico de viejas concepciones sindicales, y b) en el plano táctico sindical, dado que las políticas de ajuste estructural están segmentando en el mundo del trabajo, haciendo difícil homogeneizar las reivindicaciones de diferentes sectores de asalariados”.
fr_fr: Cette confusion est abordée par les syndicats sur deux plans : a) Sur un plan strictement idéologique, vu l'épuisement historique des vieilles conceptions syndicales, et b) Sur un plan tactique syndical, vu que les politiques d'ajustement structurel [NDT. Programmes de réformes économiques que le Fonds monétaire international (FMI) ou la Banque mondiale mettent en place pour sortir des pays de leur crise économique.] ont produit la segmentation du monde du travail, rendant difficile d’homogénéiser les revendications de différents secteurs de salariés ».

source: Esa ilegalidad termina siendo funcional tanto a las mafias que hacen negocio ingresando contingentes extranjeros clandestinamente, como a los empresarios que consiguen mano de obra barata aprovechando la condición de indocumentados de los inmigrantes.
fr_fr: Cette illégalité devient fonctionnelle autant pour les mafias qui en font du commerce en faisant venir des étrangers clandestinement, que pour les entrepreneurs qui obtiennent de la main d’œuvre à bas prix en profitant du statut d’irrégularité des immigrants.

source: Esa mano invisible, convertida hoy en garra, se ha materializado en el FMI, BM, la OMC, los TLC, y en las potencias dominantes, quienes velan por los intereses del gran capital financiero internacional y las multinacionales.
fr_fr: Cette main invisible, convertie aujourd’hui en griffe, s’est matérialisée dans le FMI, la Banque Mondiale, l’OMC, les TLC et dans les puissances dominantes qui veillent aux intérêts du grand capital financier international et des multinationales.

source: Esa organización a su vez tendrá que analizar situaciones, elaborar propuestas y tomar decisiones, tanto en lo que hace a las campañas por la democracia real como a las campañas específicas de los conflictos.
fr_fr: À son tour cette organisation aura à analyser des situations, à élaborer des propositions et à prendre des décisions, tant dans les campagnes pour la démocratie réelle que dans les campagnes spécifiques des conflits.

source: Esa pasión tiende a elevar al humilde al nivel del grande; pero existe también en el corazón humano un gusto perverso por la igualdad que lleva al débil a intentar menguar al poderoso hasta su propio nivel y conduce a los hombres a preferir la igualdad en la esclavitud a la desigualdad en la libertad”.
fr_fr: Cette passion tend à élever l’humble au rang du grand; mais il existe aussi dans le cœur humain un goût dépravé pour l’égalité, qui pousse le faible à abaisser le puissant à son propre niveau, et réduit des hommes à préférer l’égalité dans la servitude à l’inégalité dans la liberté. »
